/*  $Id: $  */

"idle"		= "状況：待機中...";
"hangingUp" = "状況：切断中...";
"ringing"	= "状況：呼び出し中...";
"receiving" = "状況：受信中...";
"sending"	= "状況：送信中...";
"dialing"	= "状況：ダイヤル中...";
"answering" = "状況：応答中...";
"negotiating"="状況：接続中...";

"answerNow" = "今すぐ応答";
"hangupNow" = "今すぐ切断";

"RECEIVE_FAX_ON" = "このコンピュータでファクスを受信";

"PF_LAUNCH" = "“ファクス”環境設定を開く...";
"PF_OPEN" = "“受信したファクス”フォルダを開く...";

/* scrolling text resources */
"Scroll_Dialing"	= "ダイヤル中...";
"Scroll_Sending"	= "送信中...";
"Scroll_Ringing"	= "呼び出し中...";
"Scroll_Receiving"	= "受信中...";
"Scroll_HangingUp"	= "切断中...";
"Scroll_Answering"	= "応答中...";
"Scroll_Negotiating"= "接続済み...";



